{
  "upcoming": [
    {
      "FGWK": {
        "name": "Fitness Plus Indonesia",
        "category": "Restoran",
        "link": "/project/fgwk",
        "booking_url": "https://landx-fgwk.paperform.co/",
        "booking_count": 0,
        "listing_at": "2022.01.26 11:00",
        "images": [
          "/images/FGWK/1.webp",
          "/images/FGWK/2.webp",
          "/images/FGWK/3.webp",
          "/images/FGWK/4.webp",
          "/images/FGWK/5.webp"
        ],
        "title_form_paper": "landx-fgwk",
        "thumbnail": "/images/FGWK/thumbnail.webp",
        "description": "<p>Kini banyak orang makin sadar pentingnya berinvestasi, salah satunya investasi cerdas dalam menjaga kesehatan secara rutin.</p><p><b>Fitness Plus Indonesia</b> adalah mega gym yang berpusat di Pulau Dewata, Bali. Peralatan yang lengkap, ragam program kesehatan, serta outlet besar nan cozy mengundang para pemburu body goals dan mental health mendaftar program membership.</p><p>Didirikan dan dikembangkan oleh atlet nasional, Dith Satyawan, <b>Fitness Plus Indonesia</b> kini telah berdiri di 6 kota di Bali. Melihat potensi industri kebugaran di Indonesia, bisnis dengan target konsumen menengah ke atas ini bakal ekspansi outlet barunya ke Pulau Jawa.</p><br /><p>Anda suka nge-gym? Sekarang bisa miliki studio mega gym! Tunggu tanggal listingnya di LandX.id, ya</p><br /><p>Perlu kita ingetin countdown tanggal listingnya? Bantu info email kamu, ya</p>"
      }
    },
    {
      "VIGO": {
        "name": "VIGO",
        "category": "Restoran",
        "link": "/project/vigo",
        "booking_url": "https://landx-vigo.paperform.co/",
        "booking_count": 0,
        "listing_at": "2022.02.11 11:00",
        "images": [
          "/images/VIGO/1.webp",
          "/images/VIGO/2.webp",
          "/images/VIGO/3.webp",
          "/images/VIGO/4.webp",
          "/images/VIGO/5.webp"
        ],
        "title_form_paper": "landx-vigo",
        "thumbnail": "/images/VIGO/thumbnail.webp",
        "description": "<p>Siapa sih yang ga suka ice cream? Apalagi tekstur unik dan rasa asik dari ice cream olahan ala Italia, gelato. Kini hadir lagi sektor yang paling dicintai di LandX, brand F&B hits dengan <b>Vilo Gelato!</b></p><p><b>Vilo Gelato</b> adalah premium brand dessert yang punya 10 outlet gelato di Jakarta, Bandung dan Bogor. Outlet yang instagrammable dan memiliki konsep fresh-modern berlokasi di tempat liburan jadi incaran strategis para konsumennya.</p><p>Sejak 2017, <b>Vilo Gelato</b> telah meramu resep terbaiknya untuk hasilkan artisan gelato yang 100% menggunakan bahan alami. Tanpa perservatif, artificial flavor, ataupun pewarna. Karena rasa otentik yang selalu terngiang inilah yang membuat para pelanggan <b>Vilo Gelato</b> melakukan repeat order terus, teruss, dan terusss.</p><br /><p>Mau jadi owner brand artisan dessert hits yang terbukti cuan? Tunggu tanggal listingnya, ya!</p><br /><p>Vilo Gelato akan hadir di Margonda City, Depok, yang mudah di akses dari dan ke Jakarta, Bandung, dan Bogor yang pastinya rame banget!</p><p><b>Yuk, ikut countdown tanggal listing Vilo Gelato dengan taruh email kamu di bawah ini</b></p><br /><p>Jangan lupa verifikasi juga akunmu di aplikasi LandX agar dapat melakukan pembelian dengan lancar, ya</p>"
      }
    }
  ]
}