{
  "upcoming": [
    {
      "BBKB": {
        "link": "/project/bbkb",
        "listing_at": "2022.01.18 11:00",
        "images": [
          "project/images/BBKB/1.webp",
          "project/images/BBKB/2.webp",
          "project/images/BBKB/3.webp",
          "project/images/BBKB/4.webp",
          "project/images/BBKB/5.webp"
        ],
        "title_form_paper": "landxftbebekbkb",
        "thumbnail": "project/images/BBKB/thumbnail.webp",
        "description": "<p>Berbicara kuliner nusantara memang tidak ada habisnya. Apalagi kalau sudah bahas olahan khusus dari bebek yang jadi favorit banyak orang.</p><p><b>Bebek Kepahiang Babase (BKB)</b> yang jadi incaran para penikmat olahan bebek dengan sajian andalannya, bebek hitam kepahiang! Olahan khas daerah Kepahiang, Bengkulu, dengan bumbu spesial kepahiang dan proses tradisional nan kompleks membuat hidangan ini jadi pilihan utama penggemar olahan bebek.</p><p>Sejak 2017, Bebek BKB sudah membuka outletnya di lebih dari 23 cabang di wilayah Jabodetabek. Rasa yang gurih dan bumbu yang meresap bikin bisnis ini jadi ekspansi cabang sana-sini demi penuhi permintaan pelanggan.</p><br /><p>Tertarik jadi pemilik bisnis incaran konsumen? Tunggu tanggal listingnya, ya.</p><br /><p>Kalo listing, ingetin aku dong!</p>"
      }
    },
    {
      "MANG": {
        "link": "/project/mang",
        "listing_at": "2022.01.17 11:00",
        "images": [
          "project/images/MANG/1.webp",
          "project/images/MANG/2.webp",
          "project/images/MANG/3.webp",
          "project/images/MANG/4.webp",
          "project/images/MANG/5.webp"
        ],
        "title_form_paper": "landxftmanggang",
        "thumbnail": "project/images/MGGB/thumbnail.webp",
        "description": "<p>Tren menu rice bowl tengah marak di kota besar. Sajian praktis dengan inovasi rasa jadi pilihan para penganut hustle-life.</p><p><b>MangGang Grilled Beef Bowl</b> hadirkan hidangan seenak BBQ mewah. Konsep daging panggang serta varian menu Korean food yang dipilih dan diolah premium dengan bumbu segar pilihan.</p><p>Belum genap berumur 3 tahun, MangGang Grilled Beef Bowl telah menuai keuntungan di 24 outlet di kota-kota besar Indonesia. Sajian yang simpel namun enak tentu jadi faktor utama bisnis ini dapat berkembang pesat.</p><br /><p>Brand gesit yang hadirkan sajian premium ini akan hadir di LandX.id. Tunggu tanggal listingnya, ya!</p><br /><p>Tertarik jadi owner bisnis ini? Kami bantu ingetin kamu</p>"
      }
    }
  ]
}